"Debug" = "Debug";
"Debug" = "Debug";
"Send Logs" = "Wyślij Logi";
"Clear Logs" = "Wyczyść Logi";
"Notifications" = "Powiadomienia";
"Show message in notification" = "Pokaż wiadomość w powiadomieniach";
"Auto-answer after notification" = "Auto-odpowiedź po powiadomieniu";
"Other" = "Inne";
"Animations" = "Animacje";
"Start at boot" = "Uruchom przy starcie";
"Show message in notification" = "Pokaż wiadomość w powiadomieniach";
"First login view" = "Widok pierwszego logowania";
"Primary account" = "Podstawowe konto";
"Display name" = "Wyświetlana nazwa";
"Username" = "Nazwa użytkownika";
"File sharing" = "Udostępnianie plików";
"Server URL" = "URL serwera";
